{
  "home": "ΑΡΧΙΚΗ",
  "rooms": "ΔΩΜΑΤΙΑ",
  "about": "ΠΛΗΡΟΦΟΡΙΕΣ",
  "contact": "ΕΠΙΚΟΙΝΩΝΙΑ",
  "call-to-action": "Επικοινωνήστε",
  "find-us": "Βρείτε Μας",
  "find-us-tel": "Τηλέφωνο",
  "about-title": "Πληροφορίες",
  "rooms-title": "Τα Δωμάτια Μας",
  "rooms-description": "Σε εμάς θα βρείτε στούντιο και διαμερίσματα στον 1ο,2ο η 3ο όροφο, μερικά με εκπληκτική θέα από το μπαλκόνι καθώς και ένα διαμέρισμα στο ισόγειο. Τα στούντιο διαθέτουν από 3 έως 4 κρεβάτια και τα διαμερίσματα αποτελούνται από 2 δωμάτια με 5 και 6 κρεβάτια. Όλα τα δωμάτια περιλαμβάνουν ιδιωτικό μπάνιο, κουζίνα, κλιματισμό, μπαλκόνι, δορυφορική τηλεόραση, δωρεάν WIFI, καφετιέρα, πιστολάκι (κατ’ απαίτηση). Οι κουζίνες μας είναι καλά εξοπλισμένες με τα απαραίτητα για τις καθημερινές σας ανάγκες.",
  "resort": "Brunis Apartments",
  "resort-description": "Το κατάλυμά μας βρίσκεται μόλις 150 μέτρα από την μαγευτική παραλία των Νέων Πόρων με τα καταγάλανα νερά και την απέραντη χρυσή αμμουδιά της. Σας εγγυόμαστε ξέγνοιαστες διακοπές και όμορφες στιγμές χαλάρωσης. Κύριο μέλημα μας είναι να σας κάνουμε να νιώσετε άνετα όπως στο σπίτι σας.",
  "check-in-time": "14:00",
  "check-in-title": "Check-in",
  "check-in-text": "Το check in γίνεται μετά τις 14 το μεσημέρι. Υπάρχει ωστόσο περίπτωση το δωμάτιο σας να είναι έτοιμο πριν την καθιερωμένη ώρα check in. Απλά επικοινωνήστε μαζί μας μια μέρα πριν την άφιξη σας για να σας ενημερώσουμε για την πιθανή ώρα check in.",
  "check-out-time": "10:00",
  "check-out-title": "Check-out",
  "check-out-text": "Το check out πρέπει να πραγματοποιείται έως τις 10 η ώρα το πρωί.",
  "pets": "ΚΑΤΟΙΚΙΔΙΑ",
  "pets-text": "Αγαπάμε πολύ όλα τα ζώα. Ως εκ τούτου επιτρέπονται τα κατοικίδια στους χώρους μας πάντα κατόπιν συνεννόησης μαζί μας. Θα χαρούμε πολύ να υποδεχτούμε εσάς και τους μικρούς σας φίλους!!!",
  "cleaning": "ΚΑΘΑΡΙΟΤΗΤΑ",
  "cleaning-text": "Κατά την άφιξη σας θα παραλάβετε ένα πολύ καθαρό δωμάτιο με καθαρά κλινοσκεπάσματα και πετσέτες. Το κατάλυμά μας δεν διαθέτει καθημερινή υπηρεσία καθαρισμού. Τα σεντόνια και πετσέτες αλλάζονται στα μισά της διαμονής σας όταν αυτή υπερβαίνει τις 8 ημέρες. Στο χώρο μας υπάρχουν πλυντήρια που είναι στη διάθεση σας για χρήση κατόπιν συνεννόησης και αντιτίμου.",
  "neoi-poroi": "ΝΕΟΙ ΠΟΡΟΙ",
  "neoi-poroi-description": "Οι Νέοι Πόροι, ένα πανέμορφο χωριό της Πιερίας, βρίσκεται κάτω από τον επιβλητικό Όλυμπο μπροστά σε μια απέραντη ακτή με χρυσή άμμο και πεντακάθαρη γαλάζια θάλασσα. Το βουνό, η θάλασσα, το πράσινο και το γαλάζιο βρίσκονται σε απόλυτη αρμονία. Ο απολυτός προορισμός για ανέμελες διακοπές αλλά και περιπετειώδεις εξορμήσεις!!! Ημέρες διακοπών με στυλ, ποιότητα και ποικιλία. Η μαγεία της καθαρής θάλασσας με τις γαλάζιες τις σημαίες, δίνει τη δυνατότητα στους επισκέπτες της να χαρούν την ένταση των θαλάσσιων σπορ και πάρκων αλλά και το παιχνίδι και κολύμπι στα πεντακάθαρα νερά της. Στην οργανωμένη παραλία, απολαύστε ένα δροσερό ποτό σε μια από τις αναρίθμητες ξαπλώστρες στην δροσιά μιας ψάθινης ομπρέλας. Εναλλαγή ηρεμίας και κοσμικής ζωής, εύκολη οδική και σιδηροδρομική πρόσβαση, διασκέδαση και ψυχαγωγία. Προορισμός για κάθε επιθυμία οι Νέοι Πόροι. Από δω μπορεί να θαυμάσει κανείς τον γραφικό Πλαταμώνα και στο βάθος το αγέρωχο και επιβλητικό κάστρο, μάρτυρα μιας παλιότερης εποχής.",
  "activities": "ΔΡΑΣΤΗΡΙΟΤΗΤΕΣ",
  "excursion": "ΕΞΟΡΜΗΣΕΙΣ",
  "excursion-text": "Με αφετηρία τους Νέους Πόρους μπορεί κανείς να επισκεφθεί με αυτοκίνητο ή λεωφορείο διάφορων τουριστικών γραφείων σε πολύ λογικές τιμές κοντινούς ή και μακρινούς ενδιαφέροντες προορισμούς. Παραδοσιακούς οικισμούς (Παλαιοί Πόροι, Παλιός Παντελεήμονας), κάστρο Πλαταμώνα, Λείβηθρα, Όλυμπο(Πριόνια), Κοιλάδα των Τεμπών, Βεργίνα, Δίον, Μετέωρα, Πήλιο, Σποράδες, Δελφούς και Αθήνα.",
  "entertainment": "ΔΙΑΣΚΕΔΑΣΗ",
  "entertainment-text": "Ημέρες και νύχτες μαγικές, ήρεμες ή έντονες σε μπαρ και ταβέρνες όπου μπορεί να γευτεί κανείς φρέσκο ψάρι και νόστιμα μεζεδάκια. <br /> Κινηματογραφικές και θεατρικές παραστάσεις https://www.victoria-cinema.gr/neoi-poroi <br /> Διασκέδαση σε λούνα παρκ και φουσκωτά πάρκα, βόλτες στα διάφορα καταστήματα, μουσικές βραδιές σε ξενοδοχεία και εστιατόρια για χορό και μουσική είναι μερικές μόνο από τις επιλογές που υπάρχουν για μικρούς και μεγάλους. <br /> Το καλοκαίρι η περιοχή παρουσιάζει πλούσια πολιτιστική και πνευματική δραστηριότητα. Το φεστιβάλ Ολύμπου, ένας καταξιωμένος θεσμός, φιλοξενεί στο μαγευτικό και μυσταγωγικό Κάστρο του Πλαταμώνα και στο αρχαίο Θέατρο του Δίου τα πιο αξιόλογα θεατρικά και μουσικά σχήματα από Ελλάδα και εξωτερικό. https://festivalolympou.gr/program/ <br /> Οι πολιτιστικές αυτές εκδηλώσεις συμπληρώνονται και με διάφορες λαϊκές συναυλίες και πανηγύρια στη γύρω περιοχή που καλύπτουν τα ενδιαφέροντα και επιθυμίες όλων των επισκεπτών.",
  "train-title": "ΤΟΥΡΙΣΤΙΚΟ ΤΡΕΝΑΚΙ ΝΕΩΝ ΠΟΡΩΝ",
  "train-description": "Με το τρενάκι που έχει αφετηρία στην πλατεία ακριβώς απέναντι από το σπίτι μας μπορείτε να κάνετε τις βόλτες σας έως τον Πλαταμώνα. Τα δρομολόγια ξεκινούν το πρωί και τελειώνουν αργά το βράδυ.",
  "how-to-come": "ΠΩΣ ΘΑ ΕΡΘΕΤΕ",
  "plane": "ΑΕΡΟΠΟΡΙΚΩΣ",
  "plane-text": "Το πλησιέστερο αεροδρόμιο είναι το ΜΑΚΕΔΟΝΙΑ της Θεσσαλονίκης σε απόσταση 120 χλμ. Στο αεροδρόμιο μπορείτε να νοικιάσετε αυτοκίνητο και σε μόλις μια ώρα και ένα τέταρτο να βρίσκεστε στους Νέους Πόρους. Σε διαφορετική περίπτωση πάρτε ένα ταξί ή αστικό λεωφορείο από το αεροδρόμιο ως τον σταθμό των τρένων και σε μια ώρα θα βρίσκεστε στους Νέους Πόρους με το τρένο!",
  "road": "ΟΔΙΚΩΣ",
  "road-text": "Με το αυτοκίνητο θα έρθετε από τον αυτοκινητόδρομο Ε75 και θα βγείτε στην έξοδο για Πλαταμώνα - Νέους Πόρους.",
  "train-station": "ΜΕ ΤΡΕΝΟ",
  "train-station-text": "Το τρένο είναι μια εύκολη και γρήγορη λύση για να ταξιδέψει κανείς με προορισμό τους Νέους Πόρους καθώς υπάρχει σιδηροδρομικός σταθμός στο χωριό. Ο σταθμός βρίσκεται λίγο εκτός του χωριού, σε απόσταση 2 χλμ περίπου από το κέντρο. Κατόπιν συνεννόησης μαζί μας και κατά δυνατότητα θα μπορούσαμε να σας παραλάβουμε εμείς από τον σταθμό για να σας μεταφέρουμε στο κατάλυμά μας. Δρομολόγια του προαστιακού θα βρείτε στη σελίδα.",
  "train-station-link-text": "Δρομολόγια HELLENIC TRAIN",
  "train-station-link": "https://tickets.hellenictrain.gr/dromologia/",
  "bus": "ΜΕ ΛΕΩΦΟΡΙΟ",
  "bus-text-1": "ΚΤΕΛ Πιερίας (Κατερίνη):",
  "bus-tel-1": "23510-23313",
  "bus-text-2": "ΚΤΕΛ Πιερίας (Θεσσαλονίκη):",
  "bus-tel-2": "2310-595428",
  "bus-text-3": "ΚΤΕΛ Πιερίας (Αθήνα):",
  "bus-tel-3": "210-8317059",
  "bus-text-4": "ΚΤΕΛ Λαρίσης (Λάρισα):",
  "bus-tel-4": "2410-567600",
  "bus-text-5": "ΚΤΕΛ Λαρίσης (Αθήνα):",
  "bus-tel-5": "210-8317109",
  "bus-text-6": "ΚΤΕΛ Λαρίσης (Θεσσαλονίκη):",
  "bus-tel-6": "2310-595430",
  "bus-text-7": "ΚΤΕΛ Λαρίσης (Ιωάννινα):",
  "bus-tel-7": "26510-41248",
  "bus-text-8": "ΚΤΕΛ Λαρίσης (Βόλος):",
  "bus-tel-8": "24210-33254",
  "bus-text-9": "ΚΤΕΛ Λαρίσης (Καρδίτσα):",
  "bus-tel-9": "24410-2100",
  "bus-text-10": "ΚΤΕΛ Λαρίσης (Τρίκαλα):",
  "bus-tel-10": "24310-73130",
  "email": "xristina_pori@yahoo.gr",
  "telephone": "00306972453434",
  "facebook": "https://m.facebook.com/people/Bruni-Nei-Pori/100067197051127/",
  "cinema-link": "https://www.victoria-cinema.gr/neoi-poroi",
  "olympus-festival-link": "https://festivalolympou.gr/program/",
  "viber-whatsup": "Το τηλέφωνο είναι επιπλέον διαθέσιμο σε Viber και What's up.",
  "room": "ΔΩΜΑΤΙΟ",
  "floor": "ΟΡΟΦΟΣ",
  "double-beds": "ΔΙΠΛΑ ΚΡΕΒΑΤΙΑ",
  "normal-beds": "ΜΟΝΑ ΚΡΕΒΑΤΙΑ",
  "bunk-beds": "ΔΙΟΡΟΦΑ ΚΡΕΒΑΤΙΑ",
  "extra-beds": "ΣΥΡΟΜΕΝΑ ΚΡΕΒΑΤΙΑ",
  "subrooms": "ΑΡΙΘΜΟΣ ΔΩΜΑΤΙΩΝ",
  "front": "ΘΕΑ ΠΡΟΣ ΤΗ ΘΑΛΑΣΣΑ",
  "corner": "ΓΩΝΙΑΚΟ ΜΠΑΛΚΟΝΙ",
  "back": "ΘΕΑ ΠΡΟΣ ΤΗΝ ΠΛΑΤΕΙΑ"
}
