{
  "home": "HOME",
  "rooms": "ROOMS",
  "about": "ABOUT",
  "contact": "CONTACT",
  "call-to-action": "CONTACT US",
  "find-us": "FIND US",
  "find-us-tel": "TELEPHONE",
  "about-title": "ABOUT",
  "rooms-title": "OUR ROOMS",
  "rooms-description": "In our resort you will find studios and apartments on the 1st, 2nd or 3rd floor, some with amazing views from the balcony as well as an apartment on the ground floor. The studios have 3 to 4 beds and the apartments consist of 2 rooms with 5 to 6 beds. All rooms include a private bathroom, kitchen, air conditioning, balcony, satellite TV, free WIFI, coffee maker, hairdryer (on request). Our kitchens are well equipped with essentials for your daily needs.",
  "resort": "Brunis Apartments",
  "resort-description": "Our accommodation is located just 150 meters from the magnificent beach of Nei Pori with its deep blue water and endless golden sand. We guarantee you carefree holidays and beautiful moments of relaxation. Our main concern is to make you feel comfortable like at home.",
  "check-in-time": "14:00",
  "check-in-title": "Check-in",
  "check-in-text": "Check-in is after 2pm. However, there is a chance that your room will be ready before the established check-in time. Just contact us a day before your arrival to inform you about the possible check-in time.",
  "check-out-time": "10:00",
  "check-out-title": "Check-out",
  "check-out-text": "Check-out must be completed by 10am.",
  "pets": "PETS",
  "pets-text": "We love all animals very much. Therefore, pets are always allowed on our premises after consultation with us. We will be very happy to welcome you and your little friends!!!",
  "cleaning": "CLEANING",
  "cleaning-text": "Upon arrival you will receive a very clean room with clean bed linen and towels. Our property does not have a daily cleaning service. Sheets and towels are changed halfway through your stay when it exceeds 8 days. There are washing machines in our accommodation that are at your disposal for use upon consultation and for a fee.",
  "neoi-poroi": "Nei Pori",
  "neoi-poroi-description": "Nei Pori, a beautiful village of Pieria, is located under the imposing Mount Olympus in front of an endless coast with golden sand and crystal clear blue sea. The mountain, the sea, the greens and the blues are in perfect harmony. The ultimate destination for carefree holidays but also adventurous excursions!!! Holidays with style, quality and variety. The magic of the clear sea with the blue flags, enables its visitors to enjoy the intensity of water sports and parks as well as playing and swimming in its crystal clear waters. On the organized beach, enjoy a cool drink on one of the countless sunbeds in the coolness of a straw umbrella. Alternation of tranquility and worldly life, easy access by road and rail system, fun and entertainment. Nei Pori, a destination for every desire. From here one can admire the picturesque Platamonas and in the background the proud and imposing castle, a witness of an earlier era.",
  "activities": "ACTIVITIES",
  "excursion": "EXCURSIONS",
  "excursion-text": "Starting from Nei Pori, one can visit by car or bus provided by various tourist agencies at very reasonable prices to nearby or far away interesting destinations. Traditional settlements (Palaioi Poroi, Palaios Panteleimonas), Platamonas Castle, Levithra, Olympus (Prionia), Tempi Valley, Vergina, Dion, Meteora, Pelion, Sporades, Delphi and Athens.",
  "entertainment": "ENTERTAINMENT",
  "entertainment-text": "Magical days and nights, calm or intense in bars and taverns where you can taste fresh fish and delicious snacks. <br /> Cinema and theater performances https://www.victoria-cinema.gr/neoi-poroi <br /> Fun in amusement parks and inflatable parks, walks in the various shops, musical evenings in hotels and restaurants for dancing and music are just some of the options available for young and old. <br /> In the summer, the area presents rich cultural and spiritual activity. The Olympus festival, an acclaimed institution, hosts in the enchanting and mystifying Platamonas Castle and the ancient Theater of Dion the most remarkable theater and music groups from Greece and abroad. https://festivalolympou.gr/program/ <br /> These cultural events are complemented by various folk concerts and festivals in the surrounding area that cover the interests and desires of all visitors.",
  "train-title": "NEI PORI TOURIST TRAIN",
  "train-description": "With the tourist train that starts in the square directly opposite to our house, you can take your strolls to Platamonas. The schedule starts in the morning and ends late in the evening.",
  "how-to-come": "HOW TO COME",
  "plane": "BY PLANE",
  "plane-text": "The nearest airport is Thessaloniki Airport (SKG) at a distance of 120 km. At the airport you can rent a car and in just an hour and a quarter you will arrive in Nei Pori. Otherwise, take a taxi or city bus from the airport to the train station and in one hour you will be in Nei Pori by train!",
  "road": "BY ROAD",
  "road-text": "By car you will come from the E75 highway and take the exit for Platamonas - Nei Pori.",
  "train-station": "by train",
  "train-station-text": "The train is an easy and quick solution to travel to Nei Pori as there is a train station in the village. The station is located a little outside the village, at a distance of about 2 km from the center. Upon consultation with us and if possible we could pick you up from the station to take you to our accommodation. You will find timetables of the suburban train on the page.",
  "train-station-link-text": "HELLENIC TRAIN Trips",
  "train-station-link": "https://tickets.hellenictrain.gr/dromologia/",
  "bus": "BY BUS",
  "bus-text-1": "KTEL Pieria (Katerini):",
  "bus-tel-1": "23510-23313",
  "bus-text-2": "KTEL Pieria (Thessaloniki):",
  "bus-tel-2": "2310-595428",
  "bus-text-3": "KTEL Pieria (Athens):",
  "bus-tel-3": "210-8317059",
  "bus-text-4": "KTEL Larissa (Larissa):",
  "bus-tel-4": "2410-567600",
  "bus-text-5": "KTEL Larissa (Athens):",
  "bus-tel-5": "210-8317109",
  "bus-text-6": "KTEL Larissa (Thessaloniki):",
  "bus-tel-6": "2310-595430",
  "bus-text-7": "KTEL Larissa (Ioannina):",
  "bus-tel-7": "26510-41248",
  "bus-text-8": "KTEL Larissa (Volos):",
  "bus-tel-8": "24210-33254",
  "bus-text-9": "KTEL Larissa (Karditsa):",
  "bus-tel-9": "24410-2100",
  "bus-text-10": "KTEL Larissa (Trikala):",
  "bus-tel-10": "24310-73130",
  "email": "xristina_pori@yahoo.gr",
  "telephone": "00306972453434",
  "facebook": "https://m.facebook.com/people/Bruni-Nei-Pori/100067197051127/",
  "cinema-link": "https://www.victoria-cinema.gr/neoi-poroi",
  "olympus-festival-link": "https://festivalolympou.gr/program/",
  "viber-whatsup": "The number is also available on Viber.",
  "room": "ROOM",
  "floor": "FLOOR",
  "double-beds": "DOUBLE BEDS",
  "normal-beds": "NORMAL BEDS",
  "bunk-beds": "BUNK BEDS",
  "extra-beds": "EXTRA BEDS",
  "subrooms": "NUMBER OF ROOMS",
  "front": "VIEW TO THE SEA",
  "corner": "CORNER BALCONY",
  "back": "VIEW TO THE TOWN SQUARE"
}
